Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/iloisia-uutisia.html.tmx
Source language: fin
Languages: sme

source: torstaina 28. elokuuta 2008
sme: Álgočavčča buorit ođđasat

source: Valtioneuvosto on saanut budjettiriihen käsiteltyä ja saamelaiskäräjien kannalta valtioneuvosto esittää hyviä uutisia.
sme: Stáhtaráđđi lea gieđahallan boahtte jagi bušeahttarámma ja sámedikki dáfus stáhtaráđđi ovdasnbuktá buriid ođđasiid.

source: Valtioneuvosto esittää saamelaiskäräjien toiminta-avustuksen nostamista 200 000 eurolla vuodelle 2009.
sme: Stáhtaráđđi evttoha sámedikki doaibmaruđa bajideami 200 000 euroin jahkái 2009.

source: Avustuksella katetaan erityisesti saamen kielilain aiheuttamia kuluja.
sme: Doarjagiin gokčojuvvojit earenoamážit sámi giellalága dagahan golut.

source: Avustus tarkoittaa sitä, että voimme parantaa koltan- ja inarinsaamen palvelutasoamme.
sme: Doarjja oaivvilda dan, ahte sáhttit buoridit nuortalaš- ja anárašgiela bálvalandássámet.

source: Kehitystä voidaan pitää myönteisenä ja todella tarpeellisena, mutta avustuksen tasoa ei voi pitää vielä riittävänä.
sme: Gárganeami sáhttá atnit buorrin ja duođaid dárbbašlažžan, muhto doarjaga dási ii sáhte velge atnit dárbahassii buorrin.

source: Saamelaiskäräjien hallitus teki esityksen oikeusuministeriölle saamelaiskäräjien toiminta-avustuksen nostamisesta noin kuukausi sitten.
sme: Sámedikki stivra dagai evttohusa vuoigatvuohtaministeriijai sámedikki doaibmaruđa bajideamis sulaid mánu dás ovdal.

source: Esityksessä kiinnitettiin erityistä huomi-ota saamen kielilain aiheuttamiin kuluihin ja kipeään tarpeseen nostaa saamelaiskäräjien toiminta-avustusta.
sme: Evttohusas giddejuvvui earenoamáš fuomášupmi sámi giellalága dagahan goluide ja stuora dárbui loktet sámedikki doaibmadoarjaga.

source: Luonnosuojelun kannalta on hyvin myönteistä, että valtioneuvosto on päättä-nyt vapauttaa myyntiverosta maan myynnin valtiolle luonnonsuojelutarkoitukseen.
sme: Luonddusuodjaleami dáfus lea hui miehtemielalaš, ahte stáhtaráđđi lea mearridan váldit vuovdinvearu eret eatnama vuovdimis stáhtii luonddusuodjalandárkkuhusas.

source: Hallitus on päättänyt nostaa energia-avustuksiin varattavia määrärahoja nykyisestä, ja tukea kohdennetaan lämmitysjärjestelmien uudistamiseen ympäristöystävällisemmäksi, esimerkiksi öljylämmityksen korvaamista maalämmöllä.
sme: Stáhtaráđđi lea mearridan maid bajidit energiijadoarjagiidda várrejuvvon mearreruđaid dálážis, ja doarjja biddjojuvvo liggenvuogádagaid ođasteapmái birrasa dáfus buorebun, ovdamearkkadihte nu ahte oljoliggen buhttejuvvo eananliggemiin.

source: Uudistus on tärkeä erityisesti saamelaisten kotiseutu-alueella, jossa suuri osa lämmityksestä tapahtuu öljyllä.
sme: Ođastus lea dehálaš earenoamážit sámiid ruovttuguovllus, gos stuora oassi liggejuvvo oljjuin.

source: Valtioneuvoston tiedote löytyy kokonaisuudessaan osoitteesta: http://www.vn.fi/ajankohtaista/tiedotteet/tiedote/fi.jsp?oid=236864
sme: Stáhtaráđi dieđáhus gávdno ollislažžan čujuhusas: http://www.vn.fi/ajankohtaista/tiedotteet/tiedote/fi.jsp?oid=236864

source: Tämän viikon kokouksista on muitakin iloisia uutisia.
sme: Dán vahku čoakkámiin leat earáge buorit ođđasat.

source: Keskiviikkona osallistuin Helsingissä Suomen luonnon monimuotoisuuden suojelun ja kestävän käytön kansallisen strategian ja toimintaohjelman 2006-2016 toteutusta ja seurantaa edistävän työryhmän kokoukseen, lyhyesti biodiversiteetti-työryhmän kokoukseen.
sme: Gaskavahkko oassálasten Helssegis Suoma luonddu máŋggahámatvuođa suodjaleami ja suvdilis anu álbmotlaš strategiija ja doaibmaprog-rámma 2006-2016 olláhuhttima ja bearráigeahččama ovddideaddji bargojoavkku čoakkámii, man sáhtálii gohčodit oanehaččat biodiversiteahtta-bargojoavkku čoakkámin.

source: Työryhmä käsittelee mm. kansainvälistä biodiversiteetti-sopimusta.
sme: Bargojoavku gieđahallá ee. riikkaidgaskasaš biodiversiteahttasoahpamuša.

source: Työ liittyy COP9-osapuolikokoukseen, johon minulla oli ilo osallistua.
sme: Bargu laktása COP9-oassebeallečoakkámii, masa mus lei stuora illu oassálastit.

source: Ohessa linkki blogiini jossa käsittelin asiaa: http://klemetti.blogspot.com/2008_05_25_archive.html.
sme: Dás lea liŋka iežan blogii, mas lean gieđahallan ášši: http://klemetti.blogspot.com/2008_05_25_archive.html.

source: Suomen valtuuskunnan kokousraportti Bonnista löytyy osoitteesta: http://www.ymparisto.fi/download.asp?contentid=9832&lan=FI
sme: Suoma sáttagotti čoakkánraporta Bonn-čoakkámis gávdno čujuhusas http://www.ymparisto.fi/download.asp?contentid=9832&lan=FI

source: Biodiversiteettisopimuksessa on alkuperäiskansoille keskeinen pykälä 8 J, joka antaa valtiolle velvollisuuden suojella alkuperäiskansojen biologiseen monimuotoisuuteen liittyviä tietoja ja taitoja.
sme: Biodiversiteahttasoahpamušas lea álgoálbmogiidda mávssolaš paragráfa 8 J, mii addá stáhtii geatnegasvuođa suodjalit álgoálbmogiid dieđuid ja máhtuid, mat gullet biologalaš máŋggahámatvuhtii.

source: Pykälä on hyvin merkittävä, koska se liittää alkuperäiskansat osaksi ympäristösuojelua ja omalta osaltaan laajentaa ympäristönsuojelun ja biodiversiteetin suojelua koskemaan myös luonnon kulttuurista ulottuvuutta.
sme: Paragráfa lea hui mearkkašahtti, daningo dat laktá álgoálbmogiid birasgáhttema oassin ja iežas oasis viiddida birassuodjaleami ja biodiversiteahta suodjaleami guoskat maid luonddu kultuvrralaš oli.

source: Biodiversiteettityöryhmässä päätettiin ehdotuksestani, että ensi vuoden alusta lähtien kootaan työryhmä pohtimaan pykälän 8 J soveltamista ja toimeenpanoa Suomessa.
sme: Biodiversiteahttabargojoavku mearridii mu evttohusa mielde, ahte boahtte jagi álggu rájes álggaha bargojoavku guorahallat paragráfa 8 J heiveheami ja olláhuhttima Suomas.

source: Työryhmään tulee kuulumaan edustajia keskeisistä ministeriöistä, saamelaiskäräjiltä ja Metsähallituksesta.
sme: Bargojovkui bohtet mielde ovddasteaddjit ee. guovddáš ministeriijain, sámedikkis ja Meahcceráđđehusas.

source: Kyse on todella merkittävästä asiasta, onhan biodiversiteettisopimus hyväksytty vuonna 1992.
sme: Gažaldat lea duođaid mearkkašahtti dán áššis, go biodiversiteahttasoahpamuš lea dohkkehuvvon juo jagi 1992.

source: Erityisen iloinen olen ympäristöministeriön vahvasta sitoutumisesta työn käynnistämiseen.
sme: Hui ilus lean birasministeriija nanu čatnaseamis barggu álggaheapmái.

source: Valmistelen työryhmälle Bonnin kokousraporttiini pohjautuvaa taustamuistiota 8J-pykälän soveltamista Suomessa, jossa pohdin asiaa laajemmin saamelaisten oikeuksien kannalta.
sme: Válmmaštalan bargojovkui duogášmuittuhančállaga, mii vuođđuduvvá iežan Bonn-čoakkánraportii 8J-paragráfa heiveheamis Suomas, ja das suokkardan ášši viidáseappot sámiid vuoigatvuođaid dáfus.

source: Tiistaina minulla oli kunnia osallistua ulkoasianministeriön 90-vuotisjuhliin liittyvään suurlähettiläspäivien vastaanottoon, jossa minulla oli ilo tavata useita keskeisiä politiikkoja ja virkamiehiä ja keskustella heidän kanssaan saamelaisasioista ja saamelaisten oikeuksien edistämisestä.
sme: Disdaga mus lei gudni oassálastit olgoáššiidministeriija 90-jagi ávvudandoaluid ambassadevrabeivviid vuostáiváldimii, gos bessen deaivat máŋggaid guovddáš politihkkáriid ja virgeolbmuid ja ságastallat singuin sámi áššiid birra ja sámiid vuoigatvuođaid ovddideamis.

source: Maanantaina osallistuin Metsähallituksen, ympäristöministeriön, Lapin ympäristökeskuksen, saamelaiskäräjien ja kolttaneuvoston yhteisiin ” luonnonsuojelukäräjiin ” Nellimissä.
sme: Mánnodaga ledjen Meahcceráđđehusa, birasministeriija, Lappi birasguovddáža, sámedikki ja nuortalašráđi oktasaš “ luonddusuodjalangearregiin ” Njellimis.

source: Tutustuimme päivän aikana Inarijärven alueen luontoon ja kolttasaamelaiskulttuuriin.
sme: Oahpásnuvaimet beaivvi áigge Anárjávrre viidodaga lundui ja nuortalaškultuvrii.

source: Keskustelimme myös ajankohtaisista asioista ympäristöhallinnossa ja metsähallituksessa ja miten saamelaiskulttuuri ja – elinkeinot olisi huomioitava maankäytössä.
sme: Ságastalaimet maid áigeguovdilis áššiin birashálddahusas ja meahcceráđđehusas ja mot sámi kultuvra ja ealáhusat galggale váldojuvvot vuhtii eanangeavaheamis.

source: Ensi viikon maanantaina minulla on Lappi-työryhmän kokous Helsingissä.
sme: Boahtte vahku mánnodaga mus lea Lappi-bargojoavkku čoakkán Helssegis.

source: Tiistaina olen aluehallinnon uudistamis- ja kehittämistyöryhmän kuultavana saamelaiskäräjien näkemyksistä.
sme: Disdaga lean guovlohálddahusa ođasnuhttin- ja gárgehanbargojoavkku gullandilálašvuođas ja beasan muitalit sámedikki oainnuin.

source: Tiistaina saamelaiskäräjien edustajilla on tapaaminen opetusministeriössä saamelaislasten ja – nuorten osallisuuden kehittämisestä.
sme: Disdaga sámedikki ovddasteddjiin lea deaivvadeapmi oahpahusministeriijas sámi mánáid ja nuoraid oassálastima ovddideamis.

source: Torstaina olen saamelaiskäräjien ja Museoviraston yhteiskokouksessa Inarissa.
sme: Duorastaga lean sámedikki ja musealágádusa oktasaščoakkámis Anáris.

source: Keskustelemme saamelaiskäräjien antamasta lausunnosta valtakunnallisesti merkittävien rakennettujen kulttuuriympäristöjen luettelosta.
sme: Ságastallat sámedikki addin cealkámušas riikaviidosaččat mávssolaš huksejuvvon kulturbirrasiid logahallamis.

source: Lisäksi keskustelemme erityisesti saamelaisen kulttuuriympäristön hoidosta.
sme: Dasa lassin ságastallat earenoamážit sámi kulturbirrasa gáhttemis.

source: Perjantaina on saamelaiskäräjien hallituksen syyskauden avajaiskokous Inarissa.
sme: Bearjadaga lea sámedikki stivrra čakčabaji álggahančoakkán Anáris.

source: 14. lokakuuta 2008 16:10
sme: Vuottesjávrres 28.8.2008

source: Lähetä kommentti
sme: Juvvá Lemet
